import React from 'react';

const Information = () => (
    <div className="main_information">
        <div className="container">
            <div className="info_container">
                <div className="main_head_text">Важная информация</div>
                <div className="text_info">
                    <p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой процесс
                        внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.
                        Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий в
                        значительной степени обуславливает создание модели развития. Таким образом консультация
                        с широким активом представляет собой интересный эксперимент проверки модели развития.</p>
                    <p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой процесс
                        внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.
                        Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий в
                        значительной степени обуславливает создание модели развития. Таким образом консультация
                        с широким активом представляет собой интересный эксперимент проверки модели развития.</p>
                    <p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой процесс
                        внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.
                        Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий в
                        значительной степени обуславливает создание модели развития. Таким образом консультация
                        с широким активом представляет собой интересный эксперимент проверки модели развития.</p>
                    <p>Повседневная практика показывает, что сложившаяся структура организации влечет за собой процесс
                        внедрения и модернизации позиций, занимаемых участниками в отношении поставленных задач.
                        Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий в
                        значительной степени обуславливает создание модели развития. Таким образом консультация
                        с широким активом представляет собой интересный эксперимент проверки модели развития.</p>
                </div>
            </div>
        </div>
    </div>
);

export default Information;
